<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">		
	<title>Главная</title>
	<link rel="shortcut icon" href="images/logo2.png" type="image/png">
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
	<link rel="stylesheet" href="hc-offcanvas-nav-master/dist/hc-offcanvas-nav.css">
	<link rel="stylesheet" type="text/css" href="css/normalize.css">
	<link rel="stylesheet" type="text/css" href="css/custom.css">
	<link rel="stylesheet" type="text/css" href="css/internal.css">
	<link rel="stylesheet" type="text/css" href="css/effects.css">
</head>
<body>
	<div class="question">
		<?php 
			require_once('header.php');
		?>
		<div class="border mt-4"></div>
		<div class="container">
			<div class="row">
				<div class="col-sm-12 col-md">
					<nav class="menu" id="main-nav">
						<ul>
							<li><a href="index.php">главная</a></li>
							<li><a href="about.php">о компании</a></li>
							<li><a href="services.php">услуги</a></li>
							<li><a href="production.php">продукция</a></li>
							<li><a href="partners.php">партнеры</a></li>
							<li class="acting"><a href="#">вопрос-ответ</a></li>
							<li><a href="contact.php">контакты</a></li>
						</ul>
					</nav>
				</div>
			</div>
		</div>
		<div class="container mt-5 mb-5">
			<div class="row">
				<div class="col-sm-12 col-md">
					<p class="main-plink"><a href="index.php">Главная </a><span>/ </span>Вопрос-ответ</p>
				</div>
			</div>
		</div>
		<div class="question-content">
			<div class="container">
				<div class="row mt-5 mb-4">
					<div class="col-sm-12 col-md">
						<h1 class="question-h1">FAQ</h1>
					</div>
				</div>
			</div>

			<div class="container question-dashed-border pl-5">
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="dropdown">
							<input type="checkbox">
							<a href="#">
								Консультация, встреча тет-а-тет или коммерческое предложение
							</a>
							<div class="dropdown-content">
								<h4>Разработка архитектурной концепции</h4>
								<p>Чтобы разработать проектную документацию понадобятся:</p>
								<ul>
									<li><p>Разрешающие документы (свидетельство о собственности на объект, договор аренды);</p></li>
									<li><p>Градостроительный план земельного участка (ГПЗУ);</p></li>
									<li><p>Отчеты по инженерным изысканиям (инженерно-геологическим, инженерно-геодезическим Их предоставляет заказчик. Если отчётов нет, то можем закрыть вопрос под ключ;</p></li>
									<li><p>Отчет технического обследования здания (предоставляет заказчик или можем подготовить сами), реконструкция, капитальный ремонт или реставрация фасада.</p></li>
									<li><p>Отчет с техническими условиями подключения инженерных сетей (теплоснабжение, водоснабжение,канализация, электроснабжение, сети связи).</p></li>
								</ul>
							</div>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="dropdown">
							<input type="checkbox">
							<a href="#">
								Разработка архитектурной концепции
							</a>
							<div class="dropdown-content">
								<h4>Разработка архитектурной концепции</h4>
								<p>Чтобы разработать проектную документацию понадобятся:</p>
								<ul>
									<li><p>Разрешающие документы (свидетельство о собственности на объект, договор аренды);</p></li>
									<li><p>Градостроительный план земельного участка (ГПЗУ);</p></li>
									<li><p>Отчеты по инженерным изысканиям (инженерно-геологическим, инженерно-геодезическим Их предоставляет заказчик. Если отчётов нет, то можем закрыть вопрос под ключ;</p></li>
									<li><p>Отчет технического обследования здания (предоставляет заказчик или можем подготовить сами), реконструкция, капитальный ремонт или реставрация фасада.</p></li>
									<li><p>Отчет с техническими условиями подключения инженерных сетей (теплоснабжение, водоснабжение,канализация, электроснабжение, сети связи).</p></li>
								</ul>
							</div>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="dropdown">
							<input type="checkbox">
							<a href="#">
								Консультация, встреча тет-а-тет или коммерческое предложение
							</a>
							<div class="dropdown-content">
								<h4>Разработка архитектурной концепции</h4>
								<p>Чтобы разработать проектную документацию понадобятся:</p>
								<ul>
									<li><p>Разрешающие документы (свидетельство о собственности на объект, договор аренды);</p></li>
									<li><p>Градостроительный план земельного участка (ГПЗУ);</p></li>
									<li><p>Отчеты по инженерным изысканиям (инженерно-геологическим, инженерно-геодезическим Их предоставляет заказчик. Если отчётов нет, то можем закрыть вопрос под ключ;</p></li>
									<li><p>Отчет технического обследования здания (предоставляет заказчик или можем подготовить сами), реконструкция, капитальный ремонт или реставрация фасада.</p></li>
									<li><p>Отчет с техническими условиями подключения инженерных сетей (теплоснабжение, водоснабжение,канализация, электроснабжение, сети связи).</p></li>
								</ul>
							</div>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="dropdown">
							<input type="checkbox">
							<a href="#">
								Разработка архитектурной концепции
							</a>
							<div class="dropdown-content">
								<h4>Разработка архитектурной концепции</h4>
								<p>Чтобы разработать проектную документацию понадобятся:</p>
								<ul>
									<li><p>Разрешающие документы (свидетельство о собственности на объект, договор аренды);</p></li>
									<li><p>Градостроительный план земельного участка (ГПЗУ);</p></li>
									<li><p>Отчеты по инженерным изысканиям (инженерно-геологическим, инженерно-геодезическим Их предоставляет заказчик. Если отчётов нет, то можем закрыть вопрос под ключ;</p></li>
									<li><p>Отчет технического обследования здания (предоставляет заказчик или можем подготовить сами), реконструкция, капитальный ремонт или реставрация фасада.</p></li>
									<li><p>Отчет с техническими условиями подключения инженерных сетей (теплоснабжение, водоснабжение,канализация, электроснабжение, сети связи).</p></li>
								</ul>
							</div>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="dropdown">
							<input type="checkbox">
							<a href="#">
								Консультация, встреча тет-а-тет или коммерческое предложение
							</a>
							<div class="dropdown-content">
								<h4>Разработка архитектурной концепции</h4>
								<p>Чтобы разработать проектную документацию понадобятся:</p>
								<ul>
									<li><p>Разрешающие документы (свидетельство о собственности на объект, договор аренды);</p></li>
									<li><p>Градостроительный план земельного участка (ГПЗУ);</p></li>
									<li><p>Отчеты по инженерным изысканиям (инженерно-геологическим, инженерно-геодезическим Их предоставляет заказчик. Если отчётов нет, то можем закрыть вопрос под ключ;</p></li>
									<li><p>Отчет технического обследования здания (предоставляет заказчик или можем подготовить сами), реконструкция, капитальный ремонт или реставрация фасада.</p></li>
									<li><p>Отчет с техническими условиями подключения инженерных сетей (теплоснабжение, водоснабжение,канализация, электроснабжение, сети связи).</p></li>
								</ul>
							</div>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="dropdown">
							<input type="checkbox">
							<a href="#">
								Разработка архитектурной концепции
							</a>
							<div class="dropdown-content">
								<h4>Разработка архитектурной концепции</h4>
								<p>Чтобы разработать проектную документацию понадобятся:</p>
								<ul>
									<li><p>Разрешающие документы (свидетельство о собственности на объект, договор аренды);</p></li>
									<li><p>Градостроительный план земельного участка (ГПЗУ);</p></li>
									<li><p>Отчеты по инженерным изысканиям (инженерно-геологическим, инженерно-геодезическим Их предоставляет заказчик. Если отчётов нет, то можем закрыть вопрос под ключ;</p></li>
									<li><p>Отчет технического обследования здания (предоставляет заказчик или можем подготовить сами), реконструкция, капитальный ремонт или реставрация фасада.</p></li>
									<li><p>Отчет с техническими условиями подключения инженерных сетей (теплоснабжение, водоснабжение,канализация, электроснабжение, сети связи).</p></li>
								</ul>
							</div>
						</div>
					</div>
				</div>
			</div>
			
			<div class="border mt-4"></div>
			<?php 
				require_once('footer.php');
			?> 
		</div>
	</div>
	<script src="https://code.jquery.com/jquery-3.4.1.min.js"></script>
	<script src="hc-offcanvas-nav-master/dist/hc-offcanvas-nav.js"></script>
	<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"></script>
	<script src="js/ecos.js"></script>
</body>
</html>